/* Class = "NSTextFieldCell"; title = "Options"; ObjectID = "149"; */
"Options" = "Optionen";

/* Class = "NSTextFieldCell"; title = "Poster Image"; ObjectID = "157"; */
"Poster Image" = "Poster Bild";

/* Class = "NSImageView"; designAccessibilityDescription = "Video Poster"; ObjectID = "158"; */
"Video Poster" = "Video Poster";

/* Class = "NSBox"; title = "Box"; ObjectID = "166"; */
"Box" = "Box";

/* Class = "NSImageView"; designAccessibilityDescription = "Caution"; ObjectID = "167"; */
"Caution" = "Achtung";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "195"; */
"Choose…" = "Auswählen …";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "201"; */
"None" = "Keine";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "202"; */
"Automatic" = "Automatisch";

/* Class = "NSMenuItem"; title = "Custom Image"; ObjectID = "203"; */
"Custom Image" = "Eigenes Bild";
/* Class = "NSTextFieldCell"; title = "Advanced"; ObjectID = "269"; */
"Advanced" = "Erweitert";

/* Class = "NSButtonCell"; title = "Copy file into document"; ObjectID = "271"; */
"Copy file into document" = "Datei in Dokument kopieren";

/* Class = "NSButtonCell"; title = "Enclosure in RSS Feeds"; ObjectID = "282"; */
"Enclosure in RSS Feeds" = "In RSS Feeds einschließen";

/* Class = "NSButtonCell"; title = "Show Controller"; ObjectID = "289"; */
"Show Controller" = "Steuerung einblenden";

/* Class = "NSButtonCell"; title = "Automatically play"; ObjectID = "293"; */
"Automatically play" = "Automatisch abspielen";

/* Class = "NSButtonCell"; title = "Automatically load"; ObjectID = "295"; */
"Automatically load" = "Automatisch laden";

/* Class = "NSButtonCell"; title = "Loop"; ObjectID = "297"; */
"Loop" = "Schleife";